{
  "poezii": [
    {

      "versuri": [
        "Plin paharul cu licoare se revarsă,",
        "Peste alba cuvertură mătăsoasă:",
        "-Doar puțin, îmi tremurase mâna,",
        "Să se apere voia, maica bătrână.",
        "-Doar puțin, să nu te superi, fiico!!",
        "Am să scot acele pete-n grabă..",
        "Și cu slaba-i mână tremurândă,",
        "Se grăbi să scape de acea pată.",
        "Lasă mamă, să-ți mai duc eu mâna,",
        "Să-ți fiu scut, când vântul o mai suflă,",
        "Căci la timpu-ți astupata-i pete,",
        "Făcute de noi, nepoți și fete.",
        "Lasă mamă, să-ți fiu ochi aș vrea,",
        "Să-ți arăt lumina care poate",
        "Ceață în ochii tăi e azi, plăpânda mea.",
        "Căci lumina ochilor, ne-ai dat-o nouă toată.",
        "Lasă-mă să te mai port maică pe brațe,",
        "Să te simt la piept cum mă simțeai cândva,",
        "Să-ți simt inima încet cum bate,",
        "De frică să nu ne încurce cu ceva.",
        "Să o aud ași vrea, măicuța mea mai tare,",
        "Să o ascult bătând cu a mea în unison,",
        "Să ne aștepți de sărbători la masa mare,",
        "Lumină multă să ai, mamă în pridvor.",
        "Să nu te temi, că-ți tremură azi mâna,",
        "Nu te sfii de pete pe cearșaf,",
        "Suntem atât de mulți datori să-ți ținem brațul,",
        "Și pașii să-ți ferim de-al anilor greu praf.",
        "Să nu uitați copii, nepoți din depărtare,",
        "Acasă vă așteaptă, la cuibul cel rotat,",
        "Acei ce au rămas azi orbi, lăsați în nepăsare,",
        "Lumina ochilor blajini, luând cu voi, când ați plecat."
      ],
      "autor": "Mariana Moroz-Solomon",
      "titlu": "Inevitabil"
    },
    {

      "versuri": [


        "Hai să zâmbim sau să glumim sau să ne strângem de mână",
        "Și de cândva ne plictisim, hai să zburăm pe lună.",
        "E o lume nebună. Deci hai să înnebunim",
        "Când suntem noi doi de mână sau când în ochi ne privim.",

        "Vreau să ajung pe Marte, tu să mă urmărești.",
        "Să mă întorc subit spre tine, iar tu să îmi zâmbești.",
        "Să stăm la povești până dimineață,",
        "Să simți că trece un minut, dar de fapt trece o viață.",

        "Hai să riscăm, să ne aruncăm în ceva necunoscut.",
        "Să trăim, să ducem dorul și s-o luăm de la-nceput.",
        "Să nu gândim prea departe și nici în present,",
        "Doar la bătăi de inimă o să te rog să fii atent.",

        "Orice urmă de tristețe cu noi să fi dispărut",
        "Și apoi pe buze să se simtă c-a fost exact ce am vrut.",
        "Și te mai rog un singur lucru, să nu-mi lași timp de gândit,",
        "Pentru că tot ce se întâmplă trebuie doar simțit."

      ],
      "autor": "Magda Trifan",
      "titlu": "Fericiți"
    },
    {
      "versuri": [
        "Draga mea inimă, ",
        "să știi că-ți vreau tot binele din lume, ",
        "de asta tot caut binelui un nume, ",
        "de asta niciun nume nu e potrivit ",
        "și tu rămâi cu sufletul trist și stingherit. ",
        "Am vrut să-ți dau un nume să colorezi cu el, ",
        "dar foloseai doar griuri, ",
        "nu roșu, nu pastel. ",
        "Și esti la fel. ",
        "Am vrut să-ți dau un nume alături de un stilou, ",
        "dar nu scrii despre dragoste sau despre ceva...nou. ",
        "Încă ai ecou. ",
        "Am vrut să-ți dau un nume să ai imagini ",
        "mii și mii, ",
        "dar zâmbetul ți-e de-o secundă și nu e în fotografii. ",
        "Și așa trec anii. ",
        "Draga mea inimă, ",
        "Vreau să-ți dau liniște, ",
        "nu jocuri, nu roluri, ",
        "dar până și liniștea astupă multe goluri. "


      ],
      "autor": "Magda Trifan",
      "titlu": "Draga mea inimă"
    },
    {
      "versuri": [
        "Închid ochii și aud un vuiet.",
        "Și nu-i nici de la un vânt puternic",
        "sau frigul ce se-apropie nemernic,",
        "e dintr-un gol din întuneric",
        "de vreau să vorbesc, rămân fără cuget.",

        "Aud o ploaie deasă, deși stropi cad încet",
        "e întuneric, dar abia un nor pe cer",
        "nici noapte nu-i, un cer de stele liber",
        "nici nu mai știu la ce să sper",
        "Plouă afară și în suflet. ",

        "E frig, e trist și e singurătate",
        "pustiu, tot caut și nu văd nimic",
        "rămâne al meu suflet gol, pitic",
        "Ploua afară",
        "și în suflet din păcate",
        "plouă afară",
        "dar văd inimi sufocate."



      ],
      "autor": " Magda Trifan",
      "titlu": "Plouă afară și în suflet"
    }
  ]
}
